/* Name of Application */
"Homepwner" = "Dueño de casa";

/* Type label None */
"None" = "Nada";

/* Asset type button */
"Type: %@" = "Tipo: %@";

/* AHRAssetTypeViewController title */
"Asset type" = "Tipo de activo";

